IDEA Open Model
ProjectDataConcrete Properties
Compatible with IDEA StatiCa Beta 20.0
The ProjectDataConcrete type exposes the following members.
Properties
Name | Description
DesignWorkingLife
 Design working fife
Top
See Also
Reference
ProjectDataConcrete Class
IdeaRS.OpenModel.Concrete Namespace